[
    {
        "banco": "Galicia",
        "url_detalle": "https://www.galicia.ar/personas/promociones/promo-reintegro-subte",
        "raw_data": "DESCRIPCION:\nPersonasPromocionesPromoción reintegro en subte\nViajá en subte con hasta 100% de ahorro\n\nPagando sin contacto desde tu celu o reloj, con tus Tarjetas Visa o Mastercard Galicia.\n\nAprovechá estas promos\n100% de ahorro\n\nCon tu Tarjeta de Débito Visa Galicia, mediante NFC, desde Apple Pay y Google Pay. \nTope de reintegro: $10.000 por mes, por tarjeta.\n\n100% de ahorro\n\nCon tu Tarjeta de Crédito Mastercard Galicia, mediante NFC, desde Apple Pay y Google Pay.\nTope de reintegro: $15.000 en total por mes. \n\nCómo pagar\n\nAcercá tus tarjetas, celular y/o reloj a la terminal de pago habilitada en la estación de subte.\n\n1) CARTERA DE CONSUMO.  Promoción del 100% de ahorro en compras realizadas en el país, en un pago sobre el precio de contado. Tope de reintegro: $10.000 mensual por tarjeta. Válida para todos los días comprendidos entre el 01/10/2025 y el 31/12/2025, para compras realizadas con Tarjeta Galicia Débito mediante NFC desde las plataformas Apple Pay, Google Pay y NFC desde la App Galicia y/o Modo. Promoción valida únicamente en los molinetes y colectivos habilitados para pagos NFC. El importe ahorrado se acreditará dentro de los 10 días hábiles posteriores a la compra en la caja de ahorro común. Para acceder a la promoción, el participante deberá tener abierta una caja de ahorro común en el Banco, en donde se acreditará el monto del reintegro. Si el cliente tuviera más de una cuenta, el crédito se realizará en cualquiera de ellas a elección del Banco. Dicha promoción no es acumulable con otras promociones vigentes. Ejemplo: En una compra de $1000 en un pago: el importe del ahorro es de $1000. No aplica para compras realizadas con pagos QR ni Contactless con tarjeta física, ni tarjetas de Credito Visa Business, Visa Rural y Tarjetas de Débito emitidas a por Anses para Asignación Universal por hijo ni Progresar. La promoción no aplica a pagos a través de billeteras virtuales (excepto Google Pay, Apple Pay y NFC Modo), mPos y/o plataformas de pago online. Sólo podrán participar de la promoción aquellos clientes que al momento de comprar se encuentren al día con sus productos. Banco Galicia solo es el medio de pago para la adquisición del producto/servicio. Si el cliente estuviere adherido al beneficio de reintegro en dólares, se aplicarán dichas condiciones, disponibles aquí: App Galicia u Online Banking> Beneficios> Mas> Beneficios en dólares. El Banco podrá limitar o excluir el acceso a promociones y beneficios vigentes o futuros en caso de incumplimiento de los términos y condiciones de los productos y/o promociones, o conductas abusivas o contrarias a su finalidad. En caso de anulación, devolución o reversión de la transacción que originó el beneficio, el Banco podrá revocar el reintegro y debitar el importe correspondiente de la cuenta acreditada, la tarjeta de crédito o compensarlo con otros saldos o beneficios futuros. Ofrecido por Banco de Galicia y Buenos Aires S.A. CUIT: 30-50000173-5, Tte. J.D. Perón 430 (C1038AAI), CABA, Argentina.\n\n2) CARTERA DE CONSUMO. Promoción del 100% de ahorro en compras realizadas en el país, en un pago sobre el precio de contado. Tope de reintegro: $15.000 en total por mes. Válida para todos los días comprendidos entre el 01/11/2025 y el 30/11/2025, para compras realizadas con Tarjeta Mastercard mediante NFC desde las plataformas Apple Pay, Google Pay y NFC desde la App Galicia y/o Modo. Promoción valida únicamente en los molinetes habilitados para pagos NFC. El importe ahorrado se acreditará dentro de los 10 días hábiles posteriores a la compra en la caja de ahorro común. Para acceder a la promoción, el participante deberá tener abierta una caja de ahorro común en el Banco, en donde se acreditará el monto del reintegro. Si el cliente tuviera más de una cuenta, el crédito se realizará en cualquiera de ellas a elección del Banco. Dicha promoción no es acumulable con otras promociones vigentes. Ejemplo: En una compra de $1000 en un pago: el importe del ahorro es de $1000. No aplica para compras realizadas con tarjetas de Credito Visa Business, Visa Rural y Tarjetas de Débito emitidas a por Anses para Asignación Universal por hijo ni Progresar. La promoción no aplica a pagos a través de billeteras virtuales (excepto Google Pay, Apple Pay y NFC Modo), mPos y/o plataformas de pago online. Sólo podrán participar de la promoción aquellos clientes que al momento de comprar se encuentren al día con sus productos. Banco Galicia solo es el medio de pago para la adquisición del producto/servicio. Si el cliente estuviere adherido al beneficio de reintegro en dólares, se aplicarán dichas condiciones, disponibles aquí: App Galicia u Online Banking> Beneficios> Mas> Beneficios en dólares. El Banco podrá limitar o excluir el acceso a promociones y beneficios vigentes o futuros en caso de incumplimiento de los términos y condiciones de los productos y/o promociones, o conductas abusivas o contrarias a su finalidad. En caso de anulación, devolución o reversión de la transacción que originó el beneficio, el Banco podrá revocar el reintegro y debitar el importe correspondiente de la cuenta acreditada, la tarjeta de crédito o compensarlo con otros saldos o beneficios futuros. Ofrecido por Banco de Galicia y Buenos Aires S.A.U. CUIT: 30-50000173-5, Tte. J.D. Perón 430 (C1038AAI), CABA, Argentina.\n\n\n"
    },
    {
        "banco": "Santander",
        "url_detalle": "https://www.santander.com.ar/personas/beneficios",
        "raw_data": "CATEGORIA: COLECTIVOS\nDESCRIPCION:\nEXCLUSIVO VISA\n100% de ahorro\n\n100%\n\nDE AHORRO\n\nTope de reintegro: $10.000 mensual\n\nPagando sin contacto, con tu celu con tecnología NFC a través de ApplePay, Google Pay o MODO Contactless.\n\nPagando con:\n\nLos días:\n\nL\nM\nM\nJ\nV\nS\nD\n\nVigencia desde el 01/01/2026 hasta el 28/02/2026.\n\nTérminos y condiciones\n\nVIGENCIA DIAS: Miércoles, Domingo, Viernes, Lunes, Sábado, Jueves, Martes.\n\nTERMINOS Y CONDICIONES:\nPROMOCIÓN VÁLIDA EN LA CIUDAD AUTONÓMA DE BUENOS AIRES, ARGENTINA. DEL 01 DE ENERO DE 2026 AL 28 DE FEBRERO DE 2026 INCLUSIVE. 100% DE REINTEGRO CON UN TOPE DE AR$10.000 MENSUAL POR TARJETA, PAGANDO CON TARJETAS VISA CRÉDITO O DÉBITO A TRAVÉS DE APPLE PAY (DISPONIBLE SÓLO EN IOS), GOOGLE PAY, MODO CONTACTLESS. EXCLUSIVO PARA PAGOS NFC. NO APLICA PARA PAGOS QR. LA PROMOCIÓN ES ORGANIZADA POR MOH S.R.L., CUIT N° 30-71840267-7 CON DOMICILIO EN GALLO 1455 1°B, CIUDAD AUTÓNOMA DE BUENOS AIRES. PARA MÁS INFORMACIÓN, CONDICIONES, ENTIDADES EMISORAS ADHERIDAS Y/O LIMITACIONES CONSULTE EN VISA.COM.AR/PROMOCIONES\n\nEl ahorro se hará efectivo vía reintegro dentro de los 60 días de efectuado el consumo. No aplica a clientes que posean cuentas vinculadas a cajas de ahorro en pesos gratuitas, ni pagos realizados con dinero en cuenta. No acumulable con otras promociones.  \n\nEJEMPLO: EN UN PAGO CON TU TARJETA DE DÉBITO A TRAVES DE GOOGLE PAY DE $100, VERÁS EN TU RESUMEN DE CUENTA UN CONSUMO DE $100 Y UN REINTEGRO DE $100. \n"
    },
    {
        "banco": "Santander",
        "url_detalle": "https://www.santander.com.ar/personas/beneficios",
        "raw_data": "CATEGORIA: SUBTE\nDESCRIPCION:\nEXCLUSIVO VISA\n100% de ahorro\n\n100%\n\nDE AHORRO\n\nTope de reintegro: $10.000 mensual\n\nPagando sin contacto, con tu celu con tecnología NFC a través de ApplePay, Google Pay o MODO Contactless.\n\nPagando con:\n\nLos días:\n\nL\nM\nM\nJ\nV\nS\nD\n\nVigencia desde el 01/01/2026 hasta el 28/02/2026.\n\nTérminos y condiciones\n\nVIGENCIA DIAS: Miércoles, Domingo, Viernes, Lunes, Sábado, Jueves, Martes.\n\nTERMINOS Y CONDICIONES:\nPROMOCIÓN VÁLIDA EN LA CIUDAD AUTONÓMA DE BUENOS AIRES, ARGENTINA. DEL 01 DE ENERO DE 2026 AL 28 DE FEBRERO DE 2026 INCLUSIVE. 100% DE REINTEGRO CON UN TOPE DE AR$10.000 MENSUAL POR TARJETA, PAGANDO CON TARJETAS VISA CRÉDITO O DÉBITO A TRAVÉS DE APPLE PAY (DISPONIBLE SÓLO EN IOS), GOOGLE PAY, MODO CONTACTLESS. EXCLUSIVO PARA PAGOS NFC. NO APLICA PARA PAGOS QR. LA PROMOCIÓN ES ORGANIZADA POR MOH S.R.L., CUIT N° 30-71840267-7 CON DOMICILIO EN GALLO 1455 1°B, CIUDAD AUTÓNOMA DE BUENOS AIRES. PARA MÁS INFORMACIÓN, CONDICIONES, ENTIDADES EMISORAS ADHERIDAS Y/O LIMITACIONES CONSULTE EN VISA.COM.AR/PROMOCIONES\n\nEl ahorro se hará efectivo vía reintegro dentro de los 60 días de efectuado el consumo. No aplica a clientes que posean cuentas vinculadas a cajas de ahorro en pesos gratuitas, ni pagos realizados con dinero en cuenta. No acumulable con otras promociones.  \n\nEJEMPLO: EN UN PAGO CON TU TARJETA DE DÉBITO A TRAVES DE GOOGLE PAY DE $100, VERÁS EN TU RESUMEN DE CUENTA UN CONSUMO DE $100 Y UN REINTEGRO DE $100. \n"
    }
]