[
    {
        "banco": "Galicia",
        "url_detalle": "https://www.galicia.ar/personas/promociones/promo-reintegro-subte",
        "raw_data": "DESCRIPCION:\nPersonasPromocionesPromoción reintegro en subte\nViajá en subte con hasta 100% de ahorro\n\nPagando sin contacto desde tu celu o reloj, con tus Tarjetas Visa o Mastercard Galicia.\n\nAprovechá estas promos\n100% de ahorro\n\nCon tu Tarjeta de Débito Visa Galicia, mediante NFC, desde Apple Pay y Google Pay. \nTope de reintegro: $10.000 por mes, por tarjeta.\n\n100% de ahorro\n\nCon tu Tarjeta de Crédito Mastercard Galicia, mediante NFC, desde Apple Pay y Google Pay.\nTope de reintegro: $15.000 en total por mes. \n\nCómo pagar\n\nAcercá tus tarjetas, celular y/o reloj a la terminal de pago habilitada en la estación de subte.\n\n1) CARTERA DE CONSUMO.  Promoción del 100% de ahorro en compras realizadas en el país, en un pago sobre el precio de contado. Tope de reintegro: $10.000 mensual por tarjeta. Válida para todos los días comprendidos entre el 01/10/2025 y el 31/12/2025, para compras realizadas con Tarjeta Galicia Débito mediante NFC desde las plataformas Apple Pay, Google Pay y NFC desde la App Galicia y/o Modo. Promoción valida únicamente en los molinetes y colectivos habilitados para pagos NFC. El importe ahorrado se acreditará dentro de los 10 días hábiles posteriores a la compra en la caja de ahorro común. Para acceder a la promoción, el participante deberá tener abierta una caja de ahorro común en el Banco, en donde se acreditará el monto del reintegro. Si el cliente tuviera más de una cuenta, el crédito se realizará en cualquiera de ellas a elección del Banco. Dicha promoción no es acumulable con otras promociones vigentes. Ejemplo: En una compra de $1000 en un pago: el importe del ahorro es de $1000. No aplica para compras realizadas con pagos QR ni Contactless con tarjeta física, ni tarjetas de Credito Visa Business, Visa Rural y Tarjetas de Débito emitidas a por Anses para Asignación Universal por hijo ni Progresar. La promoción no aplica a pagos a través de billeteras virtuales (excepto Google Pay, Apple Pay y NFC Modo), mPos y/o plataformas de pago online. Sólo podrán participar de la promoción aquellos clientes que al momento de comprar se encuentren al día con sus productos. Banco Galicia solo es el medio de pago para la adquisición del producto/servicio. Si el cliente estuviere adherido al beneficio de reintegro en dólares, se aplicarán dichas condiciones, disponibles aquí: App Galicia u Online Banking> Beneficios> Mas> Beneficios en dólares. El Banco podrá limitar o excluir el acceso a promociones y beneficios vigentes o futuros en caso de incumplimiento de los términos y condiciones de los productos y/o promociones, o conductas abusivas o contrarias a su finalidad. En caso de anulación, devolución o reversión de la transacción que originó el beneficio, el Banco podrá revocar el reintegro y debitar el importe correspondiente de la cuenta acreditada, la tarjeta de crédito o compensarlo con otros saldos o beneficios futuros. Ofrecido por Banco de Galicia y Buenos Aires S.A. CUIT: 30-50000173-5, Tte. J.D. Perón 430 (C1038AAI), CABA, Argentina.\n\n2) CARTERA DE CONSUMO. Promoción del 100% de ahorro en compras realizadas en el país, en un pago sobre el precio de contado. Tope de reintegro: $15.000 en total por mes. Válida para todos los días comprendidos entre el 01/11/2025 y el 30/11/2025, para compras realizadas con Tarjeta Mastercard mediante NFC desde las plataformas Apple Pay, Google Pay y NFC desde la App Galicia y/o Modo. Promoción valida únicamente en los molinetes habilitados para pagos NFC. El importe ahorrado se acreditará dentro de los 10 días hábiles posteriores a la compra en la caja de ahorro común. Para acceder a la promoción, el participante deberá tener abierta una caja de ahorro común en el Banco, en donde se acreditará el monto del reintegro. Si el cliente tuviera más de una cuenta, el crédito se realizará en cualquiera de ellas a elección del Banco. Dicha promoción no es acumulable con otras promociones vigentes. Ejemplo: En una compra de $1000 en un pago: el importe del ahorro es de $1000. No aplica para compras realizadas con tarjetas de Credito Visa Business, Visa Rural y Tarjetas de Débito emitidas a por Anses para Asignación Universal por hijo ni Progresar. La promoción no aplica a pagos a través de billeteras virtuales (excepto Google Pay, Apple Pay y NFC Modo), mPos y/o plataformas de pago online. Sólo podrán participar de la promoción aquellos clientes que al momento de comprar se encuentren al día con sus productos. Banco Galicia solo es el medio de pago para la adquisición del producto/servicio. Si el cliente estuviere adherido al beneficio de reintegro en dólares, se aplicarán dichas condiciones, disponibles aquí: App Galicia u Online Banking> Beneficios> Mas> Beneficios en dólares. El Banco podrá limitar o excluir el acceso a promociones y beneficios vigentes o futuros en caso de incumplimiento de los términos y condiciones de los productos y/o promociones, o conductas abusivas o contrarias a su finalidad. En caso de anulación, devolución o reversión de la transacción que originó el beneficio, el Banco podrá revocar el reintegro y debitar el importe correspondiente de la cuenta acreditada, la tarjeta de crédito o compensarlo con otros saldos o beneficios futuros. Ofrecido por Banco de Galicia y Buenos Aires S.A.U. CUIT: 30-50000173-5, Tte. J.D. Perón 430 (C1038AAI), CABA, Argentina.\n\n\n"
    },
    {
        "banco": "Santander",
        "url_detalle": "https://www.santander.com.ar/personas/beneficios",
        "raw_data": "CATEGORIA: COLECTIVOS\nDESCRIPCION:\nEXCLUSIVO VISA\n100% de ahorro\n\n100%\n\nDE AHORRO\n\nTope de reintegro: $10.000 mensual\n\nPagando sin contacto, con tu celu con tecnología NFC a través de ApplePay, Google Pay o MODO Contactless.\n\nPagando con:\n\nLos días:\n\nL\nM\nM\nJ\nV\nS\nD\n\nVigencia desde el 01/01/2026 hasta el 28/02/2026.\n\nTérminos y condiciones\n\nVIGENCIA DIAS: Sábado, Miércoles, Domingo, Jueves, Viernes, Lunes, Martes.\n\nTERMINOS Y CONDICIONES:\nPROMOCIÓN VÁLIDA EN LA CIUDAD AUTONÓMA DE BUENOS AIRES, ARGENTINA. DEL 01 DE ENERO DE 2026 AL 28 DE FEBRERO DE 2026 INCLUSIVE. 100% DE REINTEGRO CON UN TOPE DE AR$10.000 MENSUAL POR TARJETA, PAGANDO CON TARJETAS VISA CRÉDITO O DÉBITO A TRAVÉS DE APPLE PAY (DISPONIBLE SÓLO EN IOS), GOOGLE PAY, MODO CONTACTLESS. EXCLUSIVO PARA PAGOS NFC. NO APLICA PARA PAGOS QR. LA PROMOCIÓN ES ORGANIZADA POR MOH S.R.L., CUIT N° 30-71840267-7 CON DOMICILIO EN GALLO 1455 1°B, CIUDAD AUTÓNOMA DE BUENOS AIRES. PARA MÁS INFORMACIÓN, CONDICIONES, ENTIDADES EMISORAS ADHERIDAS Y/O LIMITACIONES CONSULTE EN VISA.COM.AR/PROMOCIONES\n\nEl ahorro se hará efectivo vía reintegro dentro de los 60 días de efectuado el consumo. No aplica a clientes que posean cuentas vinculadas a cajas de ahorro en pesos gratuitas, ni pagos realizados con dinero en cuenta. No acumulable con otras promociones.  \n\nEJEMPLO: EN UN PAGO CON TU TARJETA DE DÉBITO A TRAVES DE GOOGLE PAY DE $100, VERÁS EN TU RESUMEN DE CUENTA UN CONSUMO DE $100 Y UN REINTEGRO DE $100. \n"
    },
    {
        "banco": "Santander",
        "url_detalle": "https://www.santander.com.ar/personas/beneficios",
        "raw_data": "CATEGORIA: SUBTE\nDESCRIPCION:\nEXCLUSIVO VISA\n100% de ahorro\n\n100%\n\nDE AHORRO\n\nTope de reintegro: $10.000 mensual\n\nPagando sin contacto, con tu celu con tecnología NFC a través de ApplePay, Google Pay o MODO Contactless.\n\nPagando con:\n\nLos días:\n\nL\nM\nM\nJ\nV\nS\nD\n\nVigencia desde el 01/01/2026 hasta el 28/02/2026.\n\nTérminos y condiciones\n\nVIGENCIA DIAS: Sábado, Miércoles, Domingo, Jueves, Viernes, Lunes, Martes.\n\nTERMINOS Y CONDICIONES:\nPROMOCIÓN VÁLIDA EN LA CIUDAD AUTONÓMA DE BUENOS AIRES, ARGENTINA. DEL 01 DE ENERO DE 2026 AL 28 DE FEBRERO DE 2026 INCLUSIVE. 100% DE REINTEGRO CON UN TOPE DE AR$10.000 MENSUAL POR TARJETA, PAGANDO CON TARJETAS VISA CRÉDITO O DÉBITO A TRAVÉS DE APPLE PAY (DISPONIBLE SÓLO EN IOS), GOOGLE PAY, MODO CONTACTLESS. EXCLUSIVO PARA PAGOS NFC. NO APLICA PARA PAGOS QR. LA PROMOCIÓN ES ORGANIZADA POR MOH S.R.L., CUIT N° 30-71840267-7 CON DOMICILIO EN GALLO 1455 1°B, CIUDAD AUTÓNOMA DE BUENOS AIRES. PARA MÁS INFORMACIÓN, CONDICIONES, ENTIDADES EMISORAS ADHERIDAS Y/O LIMITACIONES CONSULTE EN VISA.COM.AR/PROMOCIONES\n\nEl ahorro se hará efectivo vía reintegro dentro de los 60 días de efectuado el consumo. No aplica a clientes que posean cuentas vinculadas a cajas de ahorro en pesos gratuitas, ni pagos realizados con dinero en cuenta. No acumulable con otras promociones.  \n\nEJEMPLO: EN UN PAGO CON TU TARJETA DE DÉBITO A TRAVES DE GOOGLE PAY DE $100, VERÁS EN TU RESUMEN DE CUENTA UN CONSUMO DE $100 Y UN REINTEGRO DE $100. \n"
    },
    {
        "banco": "Visa",
        "url_detalle": "https://www.visa.com.ar/es_ar/promociones/promocion-transporte-con-tarjeta-visa/171990",
        "raw_data": "Saltar al contenido\n Iniciar sesión/Registrarse\nPersonasNegociosComunidadPromocionesVisa Home\nPromoción Transporte con tarjeta Visa | Promociones | Visa\nencabezado de la oferta\nPromoción Transporte con tarjeta Visa\n\nPagá tu pasaje en colectivo o subte desde el celular con Visa Crédito, Débito o Prepago y movete por la ciudad fácil y rápido. ¡Viajá gratis, descubrí cómo!\n\nCanjealo de forma presencial.\n\nSaber más \n\nVer todas las promociones y beneficios \n\nDetalles\n\nPagá tu pasaje en colectivo o subte con tu Visa Crédito, Débito o Prepago desde el celular y accedé a un beneficio exclusivo:\n\n\n\n100% de reintegro sobre el valor del pasaje\nTope mensual: AR$10.000 por tarjeta, tanto en Subte como en Colectivo\nAplica únicamente a tarjetas Visa Crédito, Débito o Prepago emitidas en Argentina\nEl reintegro se acredita automáticamente en tu cuenta dentro de los 20 a 30 días hábiles posteriores al pago (según el banco o billetera)\n\n¿Cómo acceder?\n1. Asociá tu Visa Crédito, Débito o Prepago a una billetera digital con tecnología NFC:\nApple Pay (iOS), Google Pay, MODO Contactless, App Galicia, App BBVA, Personal Pay, BUEPP (Android)\n2. Pagá tu pasaje acercando el celular al lector sin contacto.\n3. ¡Listo! Recibís el reintegro automáticamente, sin registrarte ni hacer trámites.\n\nConsultá las líneas de transporte adheridas en tu ciudad y provincia para acceder a la promoción.\n\nImportante: El beneficio no aplica para pagos con tarjeta física ni con código QR.\n\nVálido desde 1 de enero de 2026 0:00 - 28 de febrero de 2026 20:59\n\nTérminos y condiciones\n\n1.Promoción\n\n\n\n\nLa promoción denominada “Promo Transporte” (“Promoción”) es una promoción organizada por MOH SRL, CUIT N° 30-71840267-7, con domicilio en Gallo 1455, Piso 1, Depto B, Ciudad Autónoma de Buenos Aires (“Organizador”), para Visa International Service Association, con domicilio en Metro 1, 900, Metro Center Boulevard, Foster City, USA (“Auspiciante”), y se regirá por los presentes términos y condiciones (“Términos y Condiciones”).\n\n\n\n\n2. Vigencia Territorial y Temporal\n\n\n\n\nLa Promoción estará vigente en la República Argentina (“Territorio”) desde las 00:01 del 1 de enero de 2026 y hasta las 23:59 del 28 de febrero 2026 inclusive (“Vigencia de la Promoción”).\n\n\n\n\n3.Participantes\n\n\n\n\nPodrán participar en esta Promoción las personas humanas que: (i) posean capacidad legal para contratar en el Territorio; (ii) sean titulares y/o adicionales de una Tarjeta Visa de Crédito, Débito o Prepaga emitida en el Territorio habilitadas para pagos mediante “Comunicación de Campo Cercano” o “Near Field Communication” (“NFC”) (“Tarjetas Visa”), disponible en las siguientes plataformas: Apple Pay (solo iOS), Google Pay, MODO Contactless, aplicaciones de billeteras Galicia, BBVA, Personal Pay, BUEPP, Banco Provincia, Santander y Nación Servicios (solo Android) (conjuntamente, las “Billeteras NFC”). \nLA PROMOCIÓN NO APLICA PARA PAGOS REALIZADOS MEDIANTE CÓDIGOS DE RESPUESTA RÁPIDA (“QR”). \nNo podrán participar de esta Promoción: (a) personas jurídicas; (b) titulares de Tarjetas Visa emitidas fuera del Territorio; (c) quienes no cumplan estos Términos y Condiciones.\n\n\n\n\n4. Entidades emisoras por plataforma para pagos a través de las Billeteras NFC:\n\n\n\n\nParticipan las siguientes entidades emisoras, según Billetera NFC utilizada:\n\n\n\n\nPARA APPLE PAY: BANCO GALICIA, BANCO MACRO, BANCO BBVA, BRUBANK (TARJETAS DE DÉBITO), BANCO ICBC, BANCO SANTANDER, BANCO PATAGONIA, BANCO GALICIA MÁS, BANCO HIPOTECARIO, POMELO, BANCO SUPERVIELLE.PARA GOOGLE PAY: BANCO GALICIA, BANCO MACRO, BANCO BBVA, BRUBANK, BANCO ICBC, BANCO SANTANDER, BANCO PATAGONIA, BANCO GALICIA MÁS, BANCO SUPERVIELLE, BANCO SANTA FE, BANCO SAN JUAN, BANCO DE ENTRE RÍOS, BANCO SANTA CRUZ, BANCO HIPOTECARIO, BANCO CIUDAD, BANCO CORRIENTES, POMELO, BANCO COMAFI.\n\n\n\n\nPARA MODO CONTACTLESS: BANCO GALICIA, BANCO MACRO, BANCO BBVA, BRUBANK, BANCO ICBC, BANCO SANTANDER, BANCO PATAGONIA, BANCO GALICIA MÁS, BANCO SUPERVIELLE, BANCO SANTA FE, BANCO SAN JUAN, BANCO DE ENTRE RÍOS, BANCO SANTA CRUZ, BANCO HIPOTECARIO, BANCO CIUDAD, BANCO CREDICOOP, BANCO COMAFI, BANCO DE LA NACIÓN ARGENTINA.\n\n\n\n\nBILLETERAS DE ENTIDADES EMISORAS: APLICACIÓN BANCO BBVA, APLICACIÓN BANCO GALICIA, APLICACIÓN PERSONAL PAY, APLICACIÓN BUEPP, APLICACIÓN SANTANDER, APLICACIÓN BANCO PROVINCIA Y APLICACIÓN NACIÓN SERVICIOS.\n\n\n\n\n5.Mecánica.\n\n\n\n\nDurante la Vigencia de la Promoción, cada Participante que realice exitosamente un pago en las Terminables Elegibles (definidas en el punto 7 de estos Términos y Condiciones) recibirá el siguiente beneficio:\n\n\n\n\n- Para SUBTE: 100% de reintegro para pagos realizados exclusivamente a través de Billeteras NFC con un tope máximo de AR$ 10.000 (diez mil pesos argentinos) por mes calendario de la Vigencia de la Promoción, por cada Tarjeta Visa.\n\n\n\n\n- Para Colectivos: 100% de reintegro para pagos realizados exclusivamente a través Billeteras NFC con un tope máximo de AR$ 10.000 (diez mil pesos argentinos) por mes calendario de la Vigencia de la Promoción, por cada Tarjeta Visa.\n\n\n\n\nEl reintegro realizará en la cuenta bancaria de la entidad emisora de la Tarjeta Visa del tarjetahabiente con la que se realizó el pago, dentro de los 20 días hábiles posteriores a la fecha en la que se efectuó el consumo.\n\n\n\n\nAclaración para pagos mediante MODO NFC: El reintegro se realizará dentro de los 30 días hábiles de efectuado el pago en la cuenta bancaria de la entidad emisora de la Tarjeta Visa. Aplica a usuarios que tengan su Tarjeta Visa emitida por una de las entidades emisoras previamente mencionadas asociada a la aplicación MODO. Play Digital S.A no será responsable de las transacciones realizadas por medio de otras plataformas distintas a la aplicación MODO.\n\n6. Terminales Elegibles\n\n\n\n\nParticipan de esta Promoción: (i) todas las terminales de la red de Subtes de la Ciudad Autónoma de Buenos Aires habilitadas por el Concesionario EMOVA Movilidad S.A. para pagos con Tarjetas Visa Contactless y (ii) todas las terminales del servicio de transporte de colectivos dentro del Territorio habilitadas para pagos con Tarjetas Visa (físicas o móviles) por Nación Servicios S.A., Open Pass S.A.U. y/o Transportes Atlántida S.A.C.(“Terminales Elegibles”).\n\n\n\n\n7. Suspensión, Modificación y Cancelación.\n\n\n\n\nCuando circunstancias no imputables al Organizador o no previstas en estos Términos y Condiciones que constituyan caso fortuito o fuerza mayor lo justifiquen, el Organizador podrá suspender, cancelar o modificar la Promoción. La suspensión, cancelación o modificación será eficaz una vez difundida por medios similares a los empleados para su comunicación.\n\n\n\n\n8.Contacto.\n\n\n\n\nAnte dudas sobre la Promoción, podrá contactarse con las entidades emisoras participantes, con el Auspiciante a través de los canales informados en VISA.COM.AR/PROMOCIONES/ o con el Organizador en promociones@weldonagency.com Promoción Transporte con tarjeta Visa's offer (external link, open new window)\" class=\"vs-link-cta vs-link-inline vs-link-new-window\" data-tracking=\"offer_merchant_terms_link_171990_1\" href=\"mailto:promociones@weldonagency.com\">promociones@weldonagency.com.\n\n\n\n\nOferta sujeta a cambio y basada en términos y condiciones individuales del comercio. Nula donde esté prohibida o restringida por la ley. Oferta válida solamente cuando usted paga con una tarjeta Visa válida. Cualquier impuesto es responsabilidad exclusiva del comprador.\n\n\n\n¿Cómo canjear?\nCanjealo de forma presencial.\n\nofertas recomendadas\nPromociones y beneficios relacionados\n.\nHotel Geneve México\nVisa SignatureVisa PlatinumVisa GoldVisa ClassicVisa Prepaga\n\nTarifa pública de $4,200 MXN a $1,912.00 MXN sin alimentos, $2,204.00 MXN con un desayuno buffet, $2,496.00 MXN con dos desayunos buffet. \n\n.\nCoquelicotBelgian Waffles & Ice Cream\nVisa SignatureVisa PlatinumVisa GoldVisa ClassicVisa Prepaga\n\nEn la compra de un waffle con helado, llévate el segundo al 50% de descuento. \n\n.\nPensativo House Hotel\nVisa SignatureVisa PlatinumVisa GoldVisa ClassicVisa Prepaga\n\n10% de descuento en hospedaje. \n\n.\nLegalAviso de PrivacidadPreferencias de cookiesDefensa al consumidorProtección de datos personales\n\n© Copyright 1996 - 2026. Todos los derechos reservados.\n\nUtilizamos cookies y tecnologías similares donde es esencial para proporcionar nuestro sitio web. También las usamos para recordar tus preferencias para que podamos brindarte la mejor experiencia en línea, analizar tus visitas a nuestros sitios y habilitar marketing personalizado (incluyendo a través de nuestros socios de marketing). Para detalles, consulta nuestro Aviso de Cookies.\n\nAceptarRechazar todoRevisar opciones"
    }
]